YOUR_ID = "Ваш id: <code>{}</code>"
WORKER_INSTRUCTION = """
Вы являетесь <b>работником</b>.

Вам будут назначаться объекты, которые вы должны проверить.
По всем вопросам обращайтесь к вашему администритору
"""

OWNER_INSTRUCTION = """
Вы являетесь <b>Администратором</b>.

Вам доступно:
- Добавление/удаление объектов
- Добавление/снятие рабочих
- Назначение задач рабочим

Чтобы начать работу:
1. Перешлите бота своим подчинённым (рабочим).
2. Попросите ввести <code>/myid</code>, чтобы получить их <i>tg id</i>
3. Перейдите во вкладку Редактирование -> Рабочие
4. Следуйте инструкциям, чтобы добавить рабочего
"""
